[
  "calendar",
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-checklist-plugin",
  "code-block-copy",
  "dataview",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-mind-map",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "buttons",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-charts",
  "obsidian-extract-pdf-highlights",
  "obsidian-reminder-plugin",
  "obsidian-plugin-toc",
  "obsidian-tracker",
  "obsidian-banners",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "table-extended",
  "obsidian-plantuml",
  "oz-image-plugin",
  "notion-like-tables",
  "multi-column-markdown",
  "juggl",
  "homepage",
  "obsidian-annotator",
  "better-pdf-plugin",
  "obsidian-chartsview-plugin",
  "convert-url-to-iframe",
  "obsidian-day-planner",
  "obsidian-dialogue-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-excel-to-markdown-table",
  "folder-note-plugin",
  "obsidian-full-calendar"
]